notes/20260712T083907--all-trekking-related-stuff__data_trekking.org
#+title:      all trekking related stuff
#+date:       [2026-07-12 Sun 08:39]
#+filetags:   :data:trekking:
#+identifier: 20260712T083907
* valley of flowers.
** checklist to buy
*** waterproof jacket
*** waterprood pant
*** bag waterproof 
*** waterproof cap
*** quick dry pant
*** quick dry shirts
*** heat jackets
*** carribiner
*** swiss army knife
*** 20,000 mah power bank
*** travel extension
*** vacuum bag
*** ask sunil sir for boxers.
*** uw
*** banyan quick dry.
*** toothpaste - toothbrush
*** mouthwash
*** lifebuoy
*** quick dry socks
*** full length socks.
*** phone 
*** charger
*** powerbank
*** shoes
*** crocks
*** sunscreen
*** 1 book
*** handkerchief
*** nycil
*** supplements
*** chocolates
*** protein bars
*** wallet
*** aadahr
*** id
*** money cash
*** cheap watch waterproof
** members
*** Rahul kashelani - 9923456000                                   :family:
*** Himanshu kashelani - 7875387528                                         :family:
*** Jamuna [mathruboothum s] 8097945964                            :family:
*** Smita Arlekar - 8007742237                                     :family:
*** Sanjivi Naik - 9112392769                                      :family:
*** Gaurav Desai - 9960912276                                      :family:
*** Gitesh Joshi 8275582525/9420067860                             :family:
*** Pratima Phad - 7887593333                                      :family:
*** Poonam Patil - 07350271433                                     :family:
*** Nakul Gaikwad - 9673411311                                     :family:
*** Sanket Lonare - 9422514016                                     :family:
*** Jayashree Jagtap - 9765550032                                  :family:
*** Swapnil Gawali - 8308848800                                    :family:
*** Vijay Chawhan - 8805357807/8421608346                          :family:
*** Nidhi Chawhan - 9225914176                                     :family:
*** Sarala Savkar - 8888825793                                     :family:
*** Harshal Vanara - 99223 22199/8329515011                        :family:
*** Sulbha ahire - 9226801675                                      :family:
*** Kunal Chavanke - 7588300100                                    :family:
* trekking medicines list
**   Medicine Name                  Primary Usage                                                      Expiry     
*** Paracetamol 500mg
**** Fever reduction, mild pain
**** July 2028
*** Omebiz 20
**** Acidity, heartburn, GERD, ulcers (PPI antacid)
**** Aug 2027
*** Ondansetron orally tablet 4mg
**** Nausea, vomiting prevention
**** Aug 2027
*** Levocetirizine tablet 5mg
**** Allergies, hives, itching, sneezing, runny nose
**** April 2027
*** Cheston Cold
**** Cold symptoms (cough, congestion, runny nose)
**** July 2027
*** Fexobi 120
**** Allergies, hay fever (non-drowsy antihistamine)
**** Dec 2026
*** TODO Fan Pudina                                             :expired:
**** Gas, indigestion, bloating (mint-based relief)
**** June 2026
*** Ibubiz Plus
**** Pain relief (headache, muscle/joint pain, inflammation, fever)
**** Feb 2027
*** Sofros
**** Antibiotic ointment for cuts, wounds, burns
**** Feb 2027
*** Lomopen 2mg
**** Anti-diarrheal (loperamide class, reduces stool frequency)
**** May 2027
*** Okacet
**** Allergy tablet (cetirizine for sneezing, runny nose, hives)
**** March 2028
*** Diclowal MR
**** Pain + muscle relaxant (for spasms, back/neck pain)
**** June 2026
*** Cipropen Eye Drops
**** Bacterial eye/ear infections (conjunctivitis, redness, discharge)
**** oct 2026
*** antiseptic liquid
**** antiseptic liquid
**** oct 2027
*** neomycin sofros
**** burns etc
**** march 2027
*** bandage
