20260712T083907--all-trekking-related-stuff__data_trekking.html
<!DOCTYPE html>
<html lang="en">
<head>
<!-- 2026-07-22 Wed 14:19 -->
<meta charset="utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>all trekking related stuff</title>
<meta name="generator" content="Org Mode" />
</head>
<body>
<div id="content" class="content">
<header>
<h1 class="title">all trekking related stuff</h1>
</header><nav id="table-of-contents" role="doc-toc">
<h2>Table of Contents</h2>
<div id="text-table-of-contents" role="doc-toc">
<ul>
<li><a href="#orgf870fd4">valley of flowers.</a>
<ul>
<li><a href="#orgbeeb85a">checklist to buy</a>
<ul>
<li><a href="#org5c3e6f6">waterproof jacket</a></li>
<li><a href="#org74d5582">waterprood pant</a></li>
<li><a href="#org461c56e">bag waterproof</a></li>
<li><a href="#orga9a8e8a">waterproof cap</a></li>
<li><a href="#org12a8c40">quick dry pant</a></li>
<li><a href="#org0dbcc02">quick dry shirts</a></li>
<li><a href="#org3f00338">heat jackets</a></li>
<li><a href="#org236777a">carribiner</a></li>
<li><a href="#orgbd91bfe">swiss army knife</a></li>
<li><a href="#org0aba994">20,000 mah power bank</a></li>
<li><a href="#org7f96056">travel extension</a></li>
<li><a href="#org25299ff">vacuum bag</a></li>
<li><a href="#orgfdb538b">ask sunil sir for boxers.</a></li>
<li><a href="#org8cc99cd">uw</a></li>
<li><a href="#org3915ed5">banyan quick dry.</a></li>
<li><a href="#orge79ab02">toothpaste - toothbrush</a></li>
<li><a href="#org734b10d">mouthwash</a></li>
<li><a href="#org2982b5e">lifebuoy</a></li>
<li><a href="#orgfec4540">quick dry socks</a></li>
<li><a href="#org6ac3c7e">full length socks.</a></li>
<li><a href="#org2fd2e56">phone</a></li>
<li><a href="#org83d55c7">charger</a></li>
<li><a href="#org897bb51">powerbank</a></li>
<li><a href="#org834a8e4">shoes</a></li>
<li><a href="#org484e243">crocks</a></li>
<li><a href="#org071500e">sunscreen</a></li>
<li><a href="#org79c1619">1 book</a></li>
<li><a href="#orgb4cb4a1">handkerchief</a></li>
<li><a href="#org26d9dc5">nycil</a></li>
<li><a href="#orged61d1a">supplements</a></li>
<li><a href="#org7db2106">chocolates</a></li>
<li><a href="#orge8e6493">protein bars</a></li>
<li><a href="#org1a4068b">wallet</a></li>
<li><a href="#orgc954c71">aadahr</a></li>
<li><a href="#org21052e6">id</a></li>
<li><a href="#org8153f4b">money cash</a></li>
<li><a href="#org08411c4">cheap watch waterproof</a></li>
</ul>
</li>
<li><a href="#orgd7e7409">members</a>
<ul>
<li><a href="#orga2d4b39">Rahul kashelani - 9923456000&#xa0;&#xa0;&#xa0;<span class="tag"><span class="family">family</span></span></a></li>
<li><a href="#orgacc68c3">Himanshu kashelani - 7875387528&#xa0;&#xa0;&#xa0;<span class="tag"><span class="family">family</span></span></a></li>
<li><a href="#orgb2625e9">Jamuna [mathruboothum s] 8097945964&#xa0;&#xa0;&#xa0;<span class="tag"><span class="family">family</span></span></a></li>
<li><a href="#org41b223d">Smita Arlekar - 8007742237&#xa0;&#xa0;&#xa0;<span class="tag"><span class="family">family</span></span></a></li>
<li><a href="#org47c50cb">Sanjivi Naik - 9112392769&#xa0;&#xa0;&#xa0;<span class="tag"><span class="family">family</span></span></a></li>
<li><a href="#orga350d80">Gaurav Desai - 9960912276&#xa0;&#xa0;&#xa0;<span class="tag"><span class="family">family</span></span></a></li>
<li><a href="#org3e15329">Gitesh Joshi 8275582525/9420067860&#xa0;&#xa0;&#xa0;<span class="tag"><span class="family">family</span></span></a></li>
<li><a href="#org000527d">Pratima Phad - 7887593333&#xa0;&#xa0;&#xa0;<span class="tag"><span class="family">family</span></span></a></li>
<li><a href="#orgb5ebf90">Poonam Patil - 07350271433&#xa0;&#xa0;&#xa0;<span class="tag"><span class="family">family</span></span></a></li>
<li><a href="#org409822a">Nakul Gaikwad - 9673411311&#xa0;&#xa0;&#xa0;<span class="tag"><span class="family">family</span></span></a></li>
<li><a href="#org5bc60f4">Sanket Lonare - 9422514016&#xa0;&#xa0;&#xa0;<span class="tag"><span class="family">family</span></span></a></li>
<li><a href="#org7facde2">Jayashree Jagtap - 9765550032&#xa0;&#xa0;&#xa0;<span class="tag"><span class="family">family</span></span></a></li>
<li><a href="#orgb750226">Swapnil Gawali - 8308848800&#xa0;&#xa0;&#xa0;<span class="tag"><span class="family">family</span></span></a></li>
<li><a href="#org2f774c1">Vijay Chawhan - 8805357807/8421608346&#xa0;&#xa0;&#xa0;<span class="tag"><span class="family">family</span></span></a></li>
<li><a href="#org54b26b8">Nidhi Chawhan - 9225914176&#xa0;&#xa0;&#xa0;<span class="tag"><span class="family">family</span></span></a></li>
<li><a href="#org251986b">Sarala Savkar - 8888825793&#xa0;&#xa0;&#xa0;<span class="tag"><span class="family">family</span></span></a></li>
<li><a href="#org8b2acfe">Harshal Vanara - 99223 22199/8329515011&#xa0;&#xa0;&#xa0;<span class="tag"><span class="family">family</span></span></a></li>
<li><a href="#orgbbd5e4f">Sulbha ahire - 9226801675&#xa0;&#xa0;&#xa0;<span class="tag"><span class="family">family</span></span></a></li>
<li><a href="#orgd2b98a2">Kunal Chavanke - 7588300100&#xa0;&#xa0;&#xa0;<span class="tag"><span class="family">family</span></span></a></li>
</ul>
</li>
</ul>
</li>
<li><a href="#org1a6903e">trekking medicines list</a>
<ul>
<li><a href="#org533ef5a">Medicine Name                  Primary Usage                                                      Expiry</a>
<ul>
<li><a href="#orgf985d67">Paracetamol 500mg</a>
<ul>
<li><a href="#org10b56b3">Fever reduction, mild pain</a></li>
<li><a href="#org5c20a33">July 2028</a></li>
</ul>
</li>
<li><a href="#orgb758f1c">Omebiz 20</a>
<ul>
<li><a href="#orgc9d3626">Acidity, heartburn, GERD, ulcers (PPI antacid)</a></li>
<li><a href="#org6852579">Aug 2027</a></li>
</ul>
</li>
<li><a href="#org27ab184">Ondansetron orally tablet 4mg</a>
<ul>
<li><a href="#org0bf01e3">Nausea, vomiting prevention</a></li>
<li><a href="#org905f846">Aug 2027</a></li>
</ul>
</li>
<li><a href="#org49ae9b9">Levocetirizine tablet 5mg</a>
<ul>
<li><a href="#orgebe0114">Allergies, hives, itching, sneezing, runny nose</a></li>
<li><a href="#orgfacf973">April 2027</a></li>
</ul>
</li>
<li><a href="#org22feb3e">Cheston Cold</a>
<ul>
<li><a href="#org27bbeda">Cold symptoms (cough, congestion, runny nose)</a></li>
<li><a href="#orgbaf0b19">July 2027</a></li>
</ul>
</li>
<li><a href="#org069723b">Fexobi 120</a>
<ul>
<li><a href="#org248f9c4">Allergies, hay fever (non-drowsy antihistamine)</a></li>
<li><a href="#org00a3f98">Dec 2026</a></li>
</ul>
</li>
<li><a href="#orgd931275"><span class="todo TODO">TODO</span> Fan Pudina&#xa0;&#xa0;&#xa0;<span class="tag"><span class="expired">expired</span></span></a>
<ul>
<li><a href="#org297a232">Gas, indigestion, bloating (mint-based relief)</a></li>
<li><a href="#org32122fd">June 2026</a></li>
</ul>
</li>
<li><a href="#orgfebca1c">Ibubiz Plus</a>
<ul>
<li><a href="#org64da1c3">Pain relief (headache, muscle/joint pain, inflammation, fever)</a></li>
<li><a href="#orge17e37c">Feb 2027</a></li>
</ul>
</li>
<li><a href="#org56020a0">Sofros</a>
<ul>
<li><a href="#orgb38f26a">Antibiotic ointment for cuts, wounds, burns</a></li>
<li><a href="#org808ba9d">Feb 2027</a></li>
</ul>
</li>
<li><a href="#orged8811f">Lomopen 2mg</a>
<ul>
<li><a href="#org49ba692">Anti-diarrheal (loperamide class, reduces stool frequency)</a></li>
<li><a href="#orgc45a12f">May 2027</a></li>
</ul>
</li>
<li><a href="#orgfbd29d8">Okacet</a>
<ul>
<li><a href="#orgf2aafd0">Allergy tablet (cetirizine for sneezing, runny nose, hives)</a></li>
<li><a href="#org902b86e">March 2028</a></li>
</ul>
</li>
<li><a href="#org30d08c6">Diclowal MR</a>
<ul>
<li><a href="#org06712c6">Pain + muscle relaxant (for spasms, back/neck pain)</a></li>
<li><a href="#org7fba63e">June 2026</a></li>
</ul>
</li>
<li><a href="#org3957039">Cipropen Eye Drops</a>
<ul>
<li><a href="#org50bd671">Bacterial eye/ear infections (conjunctivitis, redness, discharge)</a></li>
<li><a href="#orgbe0d6a0">oct 2026</a></li>
</ul>
</li>
<li><a href="#orgb0f5c66">antiseptic liquid</a>
<ul>
<li><a href="#org7feab69">antiseptic liquid</a></li>
<li><a href="#org4d35bf7">oct 2027</a></li>
</ul>
</li>
<li><a href="#org996fa5b">neomycin sofros</a>
<ul>
<li><a href="#org0b7b188">burns etc</a></li>
<li><a href="#orgb9e33a3">march 2027</a></li>
</ul>
</li>
<li><a href="#orgdd3b430">bandage</a></li>
</ul>
</li>
</ul>
</li>
</ul>
</div>
</nav>
<div id="outline-container-orgf870fd4" class="outline-2">
<h2 id="orgf870fd4">valley of flowers.</h2>
<div class="outline-text-2" id="text-orgf870fd4">
</div>
<div id="outline-container-orgbeeb85a" class="outline-3">
<h3 id="orgbeeb85a">checklist to buy</h3>
<div class="outline-text-3" id="text-orgbeeb85a">
</div>
<div id="outline-container-org5c3e6f6" class="outline-4">
<h4 id="org5c3e6f6">waterproof jacket</h4>
</div>
<div id="outline-container-org74d5582" class="outline-4">
<h4 id="org74d5582">waterprood pant</h4>
</div>
<div id="outline-container-org461c56e" class="outline-4">
<h4 id="org461c56e">bag waterproof</h4>
</div>
<div id="outline-container-orga9a8e8a" class="outline-4">
<h4 id="orga9a8e8a">waterproof cap</h4>
</div>
<div id="outline-container-org12a8c40" class="outline-4">
<h4 id="org12a8c40">quick dry pant</h4>
</div>
<div id="outline-container-org0dbcc02" class="outline-4">
<h4 id="org0dbcc02">quick dry shirts</h4>
</div>
<div id="outline-container-org3f00338" class="outline-4">
<h4 id="org3f00338">heat jackets</h4>
</div>
<div id="outline-container-org236777a" class="outline-4">
<h4 id="org236777a">carribiner</h4>
</div>
<div id="outline-container-orgbd91bfe" class="outline-4">
<h4 id="orgbd91bfe">swiss army knife</h4>
</div>
<div id="outline-container-org0aba994" class="outline-4">
<h4 id="org0aba994">20,000 mah power bank</h4>
</div>
<div id="outline-container-org7f96056" class="outline-4">
<h4 id="org7f96056">travel extension</h4>
</div>
<div id="outline-container-org25299ff" class="outline-4">
<h4 id="org25299ff">vacuum bag</h4>
</div>
<div id="outline-container-orgfdb538b" class="outline-4">
<h4 id="orgfdb538b">ask sunil sir for boxers.</h4>
</div>
<div id="outline-container-org8cc99cd" class="outline-4">
<h4 id="org8cc99cd">uw</h4>
</div>
<div id="outline-container-org3915ed5" class="outline-4">
<h4 id="org3915ed5">banyan quick dry.</h4>
</div>
<div id="outline-container-orge79ab02" class="outline-4">
<h4 id="orge79ab02">toothpaste - toothbrush</h4>
</div>
<div id="outline-container-org734b10d" class="outline-4">
<h4 id="org734b10d">mouthwash</h4>
</div>
<div id="outline-container-org2982b5e" class="outline-4">
<h4 id="org2982b5e">lifebuoy</h4>
</div>
<div id="outline-container-orgfec4540" class="outline-4">
<h4 id="orgfec4540">quick dry socks</h4>
</div>
<div id="outline-container-org6ac3c7e" class="outline-4">
<h4 id="org6ac3c7e">full length socks.</h4>
</div>
<div id="outline-container-org2fd2e56" class="outline-4">
<h4 id="org2fd2e56">phone</h4>
</div>
<div id="outline-container-org83d55c7" class="outline-4">
<h4 id="org83d55c7">charger</h4>
</div>
<div id="outline-container-org897bb51" class="outline-4">
<h4 id="org897bb51">powerbank</h4>
</div>
<div id="outline-container-org834a8e4" class="outline-4">
<h4 id="org834a8e4">shoes</h4>
</div>
<div id="outline-container-org484e243" class="outline-4">
<h4 id="org484e243">crocks</h4>
</div>
<div id="outline-container-org071500e" class="outline-4">
<h4 id="org071500e">sunscreen</h4>
</div>
<div id="outline-container-org79c1619" class="outline-4">
<h4 id="org79c1619">1 book</h4>
</div>
<div id="outline-container-orgb4cb4a1" class="outline-4">
<h4 id="orgb4cb4a1">handkerchief</h4>
</div>
<div id="outline-container-org26d9dc5" class="outline-4">
<h4 id="org26d9dc5">nycil</h4>
</div>
<div id="outline-container-orged61d1a" class="outline-4">
<h4 id="orged61d1a">supplements</h4>
</div>
<div id="outline-container-org7db2106" class="outline-4">
<h4 id="org7db2106">chocolates</h4>
</div>
<div id="outline-container-orge8e6493" class="outline-4">
<h4 id="orge8e6493">protein bars</h4>
</div>
<div id="outline-container-org1a4068b" class="outline-4">
<h4 id="org1a4068b">wallet</h4>
</div>
<div id="outline-container-orgc954c71" class="outline-4">
<h4 id="orgc954c71">aadahr</h4>
</div>
<div id="outline-container-org21052e6" class="outline-4">
<h4 id="org21052e6">id</h4>
</div>
<div id="outline-container-org8153f4b" class="outline-4">
<h4 id="org8153f4b">money cash</h4>
</div>
<div id="outline-container-org08411c4" class="outline-4">
<h4 id="org08411c4">cheap watch waterproof</h4>
</div>
</div>
<div id="outline-container-orgd7e7409" class="outline-3">
<h3 id="orgd7e7409">members</h3>
<div class="outline-text-3" id="text-orgd7e7409">
</div>
<div id="outline-container-orga2d4b39" class="outline-4">
<h4 id="orga2d4b39">Rahul kashelani - 9923456000&#xa0;&#xa0;&#xa0;<span class="tag"><span class="family">family</span></span></h4>
</div>
<div id="outline-container-orgacc68c3" class="outline-4">
<h4 id="orgacc68c3">Himanshu kashelani - 7875387528&#xa0;&#xa0;&#xa0;<span class="tag"><span class="family">family</span></span></h4>
</div>
<div id="outline-container-orgb2625e9" class="outline-4">
<h4 id="orgb2625e9">Jamuna [mathruboothum s] 8097945964&#xa0;&#xa0;&#xa0;<span class="tag"><span class="family">family</span></span></h4>
</div>
<div id="outline-container-org41b223d" class="outline-4">
<h4 id="org41b223d">Smita Arlekar - 8007742237&#xa0;&#xa0;&#xa0;<span class="tag"><span class="family">family</span></span></h4>
</div>
<div id="outline-container-org47c50cb" class="outline-4">
<h4 id="org47c50cb">Sanjivi Naik - 9112392769&#xa0;&#xa0;&#xa0;<span class="tag"><span class="family">family</span></span></h4>
</div>
<div id="outline-container-orga350d80" class="outline-4">
<h4 id="orga350d80">Gaurav Desai - 9960912276&#xa0;&#xa0;&#xa0;<span class="tag"><span class="family">family</span></span></h4>
</div>
<div id="outline-container-org3e15329" class="outline-4">
<h4 id="org3e15329">Gitesh Joshi 8275582525/9420067860&#xa0;&#xa0;&#xa0;<span class="tag"><span class="family">family</span></span></h4>
</div>
<div id="outline-container-org000527d" class="outline-4">
<h4 id="org000527d">Pratima Phad - 7887593333&#xa0;&#xa0;&#xa0;<span class="tag"><span class="family">family</span></span></h4>
</div>
<div id="outline-container-orgb5ebf90" class="outline-4">
<h4 id="orgb5ebf90">Poonam Patil - 07350271433&#xa0;&#xa0;&#xa0;<span class="tag"><span class="family">family</span></span></h4>
</div>
<div id="outline-container-org409822a" class="outline-4">
<h4 id="org409822a">Nakul Gaikwad - 9673411311&#xa0;&#xa0;&#xa0;<span class="tag"><span class="family">family</span></span></h4>
</div>
<div id="outline-container-org5bc60f4" class="outline-4">
<h4 id="org5bc60f4">Sanket Lonare - 9422514016&#xa0;&#xa0;&#xa0;<span class="tag"><span class="family">family</span></span></h4>
</div>
<div id="outline-container-org7facde2" class="outline-4">
<h4 id="org7facde2">Jayashree Jagtap - 9765550032&#xa0;&#xa0;&#xa0;<span class="tag"><span class="family">family</span></span></h4>
</div>
<div id="outline-container-orgb750226" class="outline-4">
<h4 id="orgb750226">Swapnil Gawali - 8308848800&#xa0;&#xa0;&#xa0;<span class="tag"><span class="family">family</span></span></h4>
</div>
<div id="outline-container-org2f774c1" class="outline-4">
<h4 id="org2f774c1">Vijay Chawhan - 8805357807/8421608346&#xa0;&#xa0;&#xa0;<span class="tag"><span class="family">family</span></span></h4>
</div>
<div id="outline-container-org54b26b8" class="outline-4">
<h4 id="org54b26b8">Nidhi Chawhan - 9225914176&#xa0;&#xa0;&#xa0;<span class="tag"><span class="family">family</span></span></h4>
</div>
<div id="outline-container-org251986b" class="outline-4">
<h4 id="org251986b">Sarala Savkar - 8888825793&#xa0;&#xa0;&#xa0;<span class="tag"><span class="family">family</span></span></h4>
</div>
<div id="outline-container-org8b2acfe" class="outline-4">
<h4 id="org8b2acfe">Harshal Vanara - 99223 22199/8329515011&#xa0;&#xa0;&#xa0;<span class="tag"><span class="family">family</span></span></h4>
</div>
<div id="outline-container-orgbbd5e4f" class="outline-4">
<h4 id="orgbbd5e4f">Sulbha ahire - 9226801675&#xa0;&#xa0;&#xa0;<span class="tag"><span class="family">family</span></span></h4>
</div>
<div id="outline-container-orgd2b98a2" class="outline-4">
<h4 id="orgd2b98a2">Kunal Chavanke - 7588300100&#xa0;&#xa0;&#xa0;<span class="tag"><span class="family">family</span></span></h4>
</div>
</div>
</div>
<div id="outline-container-org1a6903e" class="outline-2">
<h2 id="org1a6903e">trekking medicines list</h2>
<div class="outline-text-2" id="text-org1a6903e">
</div>
<div id="outline-container-org533ef5a" class="outline-3">
<h3 id="org533ef5a">Medicine Name                  Primary Usage                                                      Expiry</h3>
<div class="outline-text-3" id="text-org533ef5a">
</div>
<div id="outline-container-orgf985d67" class="outline-4">
<h4 id="orgf985d67">Paracetamol 500mg</h4>
<div class="outline-text-4" id="text-orgf985d67">
</div>
<div id="outline-container-org10b56b3" class="outline-5">
<h5 id="org10b56b3">Fever reduction, mild pain</h5>
</div>
<div id="outline-container-org5c20a33" class="outline-5">
<h5 id="org5c20a33">July 2028</h5>
</div>
</div>
<div id="outline-container-orgb758f1c" class="outline-4">
<h4 id="orgb758f1c">Omebiz 20</h4>
<div class="outline-text-4" id="text-orgb758f1c">
</div>
<div id="outline-container-orgc9d3626" class="outline-5">
<h5 id="orgc9d3626">Acidity, heartburn, GERD, ulcers (PPI antacid)</h5>
</div>
<div id="outline-container-org6852579" class="outline-5">
<h5 id="org6852579">Aug 2027</h5>
</div>
</div>
<div id="outline-container-org27ab184" class="outline-4">
<h4 id="org27ab184">Ondansetron orally tablet 4mg</h4>
<div class="outline-text-4" id="text-org27ab184">
</div>
<div id="outline-container-org0bf01e3" class="outline-5">
<h5 id="org0bf01e3">Nausea, vomiting prevention</h5>
</div>
<div id="outline-container-org905f846" class="outline-5">
<h5 id="org905f846">Aug 2027</h5>
</div>
</div>
<div id="outline-container-org49ae9b9" class="outline-4">
<h4 id="org49ae9b9">Levocetirizine tablet 5mg</h4>
<div class="outline-text-4" id="text-org49ae9b9">
</div>
<div id="outline-container-orgebe0114" class="outline-5">
<h5 id="orgebe0114">Allergies, hives, itching, sneezing, runny nose</h5>
</div>
<div id="outline-container-orgfacf973" class="outline-5">
<h5 id="orgfacf973">April 2027</h5>
</div>
</div>
<div id="outline-container-org22feb3e" class="outline-4">
<h4 id="org22feb3e">Cheston Cold</h4>
<div class="outline-text-4" id="text-org22feb3e">
</div>
<div id="outline-container-org27bbeda" class="outline-5">
<h5 id="org27bbeda">Cold symptoms (cough, congestion, runny nose)</h5>
</div>
<div id="outline-container-orgbaf0b19" class="outline-5">
<h5 id="orgbaf0b19">July 2027</h5>
</div>
</div>
<div id="outline-container-org069723b" class="outline-4">
<h4 id="org069723b">Fexobi 120</h4>
<div class="outline-text-4" id="text-org069723b">
</div>
<div id="outline-container-org248f9c4" class="outline-5">
<h5 id="org248f9c4">Allergies, hay fever (non-drowsy antihistamine)</h5>
</div>
<div id="outline-container-org00a3f98" class="outline-5">
<h5 id="org00a3f98">Dec 2026</h5>
</div>
</div>
<div id="outline-container-orgd931275" class="outline-4">
<h4 id="orgd931275"><span class="todo TODO">TODO</span> Fan Pudina&#xa0;&#xa0;&#xa0;<span class="tag"><span class="expired">expired</span></span></h4>
<div class="outline-text-4" id="text-orgd931275">
</div>
<div id="outline-container-org297a232" class="outline-5">
<h5 id="org297a232">Gas, indigestion, bloating (mint-based relief)</h5>
</div>
<div id="outline-container-org32122fd" class="outline-5">
<h5 id="org32122fd">June 2026</h5>
</div>
</div>
<div id="outline-container-orgfebca1c" class="outline-4">
<h4 id="orgfebca1c">Ibubiz Plus</h4>
<div class="outline-text-4" id="text-orgfebca1c">
</div>
<div id="outline-container-org64da1c3" class="outline-5">
<h5 id="org64da1c3">Pain relief (headache, muscle/joint pain, inflammation, fever)</h5>
</div>
<div id="outline-container-orge17e37c" class="outline-5">
<h5 id="orge17e37c">Feb 2027</h5>
</div>
</div>
<div id="outline-container-org56020a0" class="outline-4">
<h4 id="org56020a0">Sofros</h4>
<div class="outline-text-4" id="text-org56020a0">
</div>
<div id="outline-container-orgb38f26a" class="outline-5">
<h5 id="orgb38f26a">Antibiotic ointment for cuts, wounds, burns</h5>
</div>
<div id="outline-container-org808ba9d" class="outline-5">
<h5 id="org808ba9d">Feb 2027</h5>
</div>
</div>
<div id="outline-container-orged8811f" class="outline-4">
<h4 id="orged8811f">Lomopen 2mg</h4>
<div class="outline-text-4" id="text-orged8811f">
</div>
<div id="outline-container-org49ba692" class="outline-5">
<h5 id="org49ba692">Anti-diarrheal (loperamide class, reduces stool frequency)</h5>
</div>
<div id="outline-container-orgc45a12f" class="outline-5">
<h5 id="orgc45a12f">May 2027</h5>
</div>
</div>
<div id="outline-container-orgfbd29d8" class="outline-4">
<h4 id="orgfbd29d8">Okacet</h4>
<div class="outline-text-4" id="text-orgfbd29d8">
</div>
<div id="outline-container-orgf2aafd0" class="outline-5">
<h5 id="orgf2aafd0">Allergy tablet (cetirizine for sneezing, runny nose, hives)</h5>
</div>
<div id="outline-container-org902b86e" class="outline-5">
<h5 id="org902b86e">March 2028</h5>
</div>
</div>
<div id="outline-container-org30d08c6" class="outline-4">
<h4 id="org30d08c6">Diclowal MR</h4>
<div class="outline-text-4" id="text-org30d08c6">
</div>
<div id="outline-container-org06712c6" class="outline-5">
<h5 id="org06712c6">Pain + muscle relaxant (for spasms, back/neck pain)</h5>
</div>
<div id="outline-container-org7fba63e" class="outline-5">
<h5 id="org7fba63e">June 2026</h5>
</div>
</div>
<div id="outline-container-org3957039" class="outline-4">
<h4 id="org3957039">Cipropen Eye Drops</h4>
<div class="outline-text-4" id="text-org3957039">
</div>
<div id="outline-container-org50bd671" class="outline-5">
<h5 id="org50bd671">Bacterial eye/ear infections (conjunctivitis, redness, discharge)</h5>
</div>
<div id="outline-container-orgbe0d6a0" class="outline-5">
<h5 id="orgbe0d6a0">oct 2026</h5>
</div>
</div>
<div id="outline-container-orgb0f5c66" class="outline-4">
<h4 id="orgb0f5c66">antiseptic liquid</h4>
<div class="outline-text-4" id="text-orgb0f5c66">
</div>
<div id="outline-container-org7feab69" class="outline-5">
<h5 id="org7feab69">antiseptic liquid</h5>
</div>
<div id="outline-container-org4d35bf7" class="outline-5">
<h5 id="org4d35bf7">oct 2027</h5>
</div>
</div>
<div id="outline-container-org996fa5b" class="outline-4">
<h4 id="org996fa5b">neomycin sofros</h4>
<div class="outline-text-4" id="text-org996fa5b">
</div>
<div id="outline-container-org0b7b188" class="outline-5">
<h5 id="org0b7b188">burns etc</h5>
</div>
<div id="outline-container-orgb9e33a3" class="outline-5">
<h5 id="orgb9e33a3">march 2027</h5>
</div>
</div>
<div id="outline-container-orgdd3b430" class="outline-4">
<h4 id="orgdd3b430">bandage</h4>
</div>
</div>
</div>
</div>
</body>
</html>